/* Localized versions of Info.plist keys */

CFBundleName = "TextLinks";
CFBundleShortVersionString = "TextLinks";
CFBundleGetInfoString = "TextLinks, Copyright 2003 Apple Computer, Inc..";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc..";
